
import Link from 'next/link';
import Head from 'next/head';
import Image from 'next/image';


export default function HomePage() {
  return (
    <>
      <Head>
        <title>คอร์สเรียนโฆษณาออนไลน์ โฆษณาFacebookสายเทา</title>

        <meta name="description" content="คอร์สเรียนโฆษณาFacebookสายเทา ราคาสุดคุ้มค่า เพียง10,000 บาท" />


        <meta name="keywords" content="ยิงads,facebook,สายเทา" />
        <meta name="robots" content="index, follow" />
        <meta name="author" content="adsmanager" />
        <meta property="og:title" content="รับทำโฆษณาออนไลน์สายเทา" />
        <meta property="og:description" content="รับทำโฆษณาออนไลน์สายเทา Google, YouTube, Facebook" />
        <link rel="canonical" href="https://service-ads.com/Course-Facebook" />
      </Head>
    

      <div className="container">

<h1>ลงทะเบียนเรียน โฆษณาFacebookสายเทา </h1>


<h3>คอร์สเรียนโฆษณาออนไลน์</h3>
<p>มาเรียนรู้เทคนิคการทำโฆษณาออนไลน์ให้มีประสิทธิภาพกับเรา!

</p>
<div className="text-center">
   

<div className="imgc">
  <Image src="/img/class.jpg" className='imgp'  alt="คอร์สเรียนโฆษณา"width={380} height={250} />
  
  </div>
            </div>
            <div className="text-center">
           
            <Image src="/img/Facebook.png"alt="Google_Ads_สายเทา" width={200} height={200}/>
</div>
<hr />
<ul>
    <h3> คอร์สเรียนโฆษณาFacebookสายเทา ราคาสุดคุ้มค่า เพียง10,000 บาท</h3>
    <li> ==เริ่มต้นจากไม่มีอะใรเลย== </li>
    <li> 👉เริ่มวอร์มบัญชี Facebook </li>
    <li> 👉เริ่มจากการทำ Landing page </li>
    <li> 👉สอนจดโดเมน ซื้อ hosting </li>
    <li> 👉ให้สามารถใช้งานกับ Facebook ได้นานๆ </li>
    <li> 👉โดยทางเรามี template ใช้งานแบบ ฟรีๆ </li>
    <li> 👉วิธีการ เริ่มต้นการเก็บ Pixel </li>
    <li> 👉กำหนดเส้นทาง conversion ให้กับ Facebook </li>
    <li> 👉วิธีการตรวจสอบแคมเปญวิธีการตรวจสอบ keyword </li>
    <li> 👉วิธีการจัดการรูปภาพให้สามารถนำกลับมาใช้งานใหม่ได้ </li>
    <li> 👉วิธีการสลับ keyword เป็นเทา </li>
    <li> 👉วิธีการใช้งานตัวLanding page </li>
    <li> 👉วิธีการเลี้ยงบัญชีให้อยู่ได้นานๆ </li>
    <li> 👉วิธีการทำให้โฆษณามีราคาถูก </li>
    <li> 👉สอนเทคนิคต่างๆทั้งหมด </li>
    <li> คอร์สเรียน ทำโฆษณา Facebookสายเทา </li>
    <li>สอนตัวต่อตัว ขึ้นงานจริงๆให้ได้ดูกันแบบ สดๆเลย โดยใช้รีโมทpc teamviewer,meet,Zoom </li>
    <li> ราคาสุดคุ้มค่า เพียง10,000 บาท </li>
</ul>
<Link className="linec" href="line">

<Image src="/img/line.gif" alt="Google_Ads_สายเทา" width={200} height={60}/>

    </Link>
</div>



    </>
  )
}
