
import Link from 'next/link';
import Head from 'next/head';
import Image from 'next/image';

export const metadata = {
  title: "คอร์สเรียนโฆษณาออนไลน์ โฆษณาGoogleสายเทา",
  description: "คอร์สเรียนGoogle สายเทา ราคาสุดคุ้มค่า เพียง18500 บาท",
  
};

export default function HomePage() {
  return (
    <>
      <Head>
        <title>คอร์สเรียนโฆษณาออนไลน์ โฆษณาGoogleสายเทา</title>
        <meta name="description" content="คอร์สเรียนGoogle สายเทา ราคาสุดคุ้มค่า เพียง18500 บาท" />
        <meta name="keywords" content="ยิงads,facebook,สายเทา" />
        <meta name="robots" content="index, follow" />
        <meta name="author" content="adsmanager" />
        <meta property="og:title" content="รับทำโฆษณาออนไลน์สายเทา" />
        <meta property="og:description" content="รับทำโฆษณาออนไลน์สายเทา Google, YouTube, Facebook" />
        <link rel="canonical" href='https://service-ads.com/Course-Google' />
      </Head>
    

      <div className="container">

<h2>ลงทะเบียนเรียน โฆษณาGoogleสายเทา</h2>


<h3>คอร์สเรียนโฆษณาออนไลน์</h3>
<p>มาเรียนรู้เทคนิคการทำโฆษณาออนไลน์ให้มีประสิทธิภาพกับเรา!

</p>
<div className="text-center">
   
<div className="text-center">
   
            
            <div className="imgc">
             

              <Image
      src="/img/class.jpg" 
      alt="Google_Ads_สายเทา" 
      width={350} 
      height={350} 
      className='imgp'
       
    />
              
              </div>
            </div>
            <div className="text-center">
            <Image src="/img/gg.png"alt="Google_Ads_สายเทา" width={300} height={300}/>
</div>
</div>
<hr />
<ul>
้<h3>คอร์สเรียนGoogle สายเทา ราคาสุดคุ้มค่า เพียง18500 บาท</h3>
<li> ==เริ่มต้นจากไม่มีอะใรเลย== </li>
<li> 👉สร้างและวอร์มอีเมลก่อนใช้งาน </li>
<li> 👉เริ่มจากการทำ Landing page </li>
<li> 👉สอนจดโดเมน ซื้อ hosting </li>
<li> 👉ทำเว็บไซต์ง่ายๆให้องค์ประกอบครบถ้วน </li>
<li> 👉โดยทางเรามี template ใช้งานแบบ ฟรีๆ </li>
<li> 👉วิธีการสร้างบัญชีแบบไม่สร้างแคมเปญ </li>
<li> 👉วิธีการเขียนโฆษณา ทั้งหมด 15 บรรทัดและคำอธิบาย 4 บรรทัด </li>
<li> 👉วิธีการตรวจสอบแคมเปญวิธีการตรวจสอบ keyword </li>
<li> 👉วิธีการปล่อยให้ทำเป็นทำงาน</li>
<li> 👉วิธีการสลับ keyword เป็นเทา แบบไม่ถูกแบน</li>
<li> 👉วิธีการเปลี่ยนหน้าเว็บเป็นหน้าเทาแบบไม่ถูกแบน </li>
<li> 👉วิธีการเลี้ยงบัญชีให้อยู่ได้นานๆ </li>
<li> 👉วิธีการทำให้โฆษณามีราคาถูก </li>
<li> 👉สอนเทคนิคต่างๆทั้งหมด </li>
<li> คอร์สเรียน ทำโฆษณา Google สายเทา </li>
<li> สอนตัวต่อตัว ขึ้นงานจริงๆให้ได้ดูกันแบบ สดๆเลย โดยใช้รีโมทpc teamviewer,meet,Zoom </li>
<li> ราคาสุดคุ้มค่า เพียง18500 บาท </li>
</ul>
<hr />
<Link className="linec" href="https://lin.ee/JwrDPgA">
<div className="linec">  
<Image src="/img/line.gif"alt="Google_Ads_สายเทา" width={200} height={60}/>
</div>
    </Link>
</div>



    </>
  )
}
